Repository: markkohdev/oStorybook
Catalog: traduc/omegat/project_save.tmx
Source language: en_us
Languages: fr

source: A Storybook Pro license is available in our shop for a small fee.
fr: Une licence Storybook Pro est disponible en boutique pour une somme modique.

source: Check License
fr: Vérification licence

source: Congratulation!res Your license is valid.
fr: Félicitation!res votre licence est valide.

source: Default Strand
fr: Fil par défaut

source: Password
fr: Mot de passe

source: Password Forgotten
fr: Mot de passe oublié

source: Please confirm this dialog and restart Storybook to enable the Storybook Pro features.
fr: Confirmez maintenant et relancez Storybook pour avoir accès aux fonctions Pro.

source: You don't have a valid license for this product.
fr: Vous ne disposez pas d'une licence valide.
